export default {
  'privacy-policy-content': `<p>WSoft Labs에서는 방문자의 프라이버시를 최우선으로 생각합니다. 이 개인정보 보호정책 문서에는 WSoft Labs가 수집하고 기록하는 정보의 유형과 이를 사용하는 방법이 포함되어 있습니다.</p>
<p><br></p>
<p>추가적인 질문이 있거나 개인정보 보호정책에 대해 더 많은 정보가 필요하시면 언제든지 저희에게 연락해 주세요.</p>
<p><br></p>
<p>이 개인정보 보호정책은 저희 웹사이트 방문자에 대해 온라인 활동에만 적용되며, WSoft Labs에서 공유하거나 수집한 정보와 관련하여 유효합니다. 이 정책은 오프라인이나 이 웹사이트 외의 다른 채널을 통해 수집된 정보에는 적용되지 않습니다.</p>
<p><br></p>
<p><strong>동의</strong></p>
<p><br></p>
<p>저희 웹사이트를 사용함으로써 귀하는 본 개인정보 보호정책에 동의하고 그 조건에 동의하는 것으로 간주됩니다.</p>
<p><br></p>
<p><strong>저희가 수집하는 정보</strong></p>
<p><br></p>
<p>제공을 요청받는 개인 정보와 그 이유는 제공 요청 시점에 명확하게 설명될 것입니다.</p>
<p><br></p>
<p>직접 저희에게 연락하시는 경우, 귀하의 이름, 이메일 주소, 전화번호, 메시지의 내용 및/또는 첨부 파일과 같은 추가 정보를 수신할 수 있으며, 귀하가 제공할 수 있는 기타 정보를 수신할 수 있습니다.</p>
<p><br></p>
<p>계정 등록 시 이름, 회사명, 주소, 이메일 주소, 전화번호 등 연락처 정보를 요청할 수 있습니다.</p>
<p><br></p>
<p><strong>정보 사용 방법</strong></p>
<p><br></p>
<p>저희는 다양한 방법으로 수집된 정보를 사용합니다:</p>
<p><br></p>
<ul class="ml-6 list-disc">
  <li>웹사이트 제공, 운영 및 유지</li>
  <li>웹사이트 개선, 개인화 및 확장</li>
  <li>웹사이트 사용 방법 이해 및 분석</li>
  <li>새로운 제품, 서비스, 기능 및 기능 개발</li>
  <li>고객 서비스, 웹사이트 관련 업데이트 및 기타 정보 제공, 마케팅 및 홍보 목적을 포함한 귀하와의 직접적 또는 파트너를 통한 의사소통</li>
  <li>이메일 발송</li>
  <li>사기 방지</li>
  <li>로그 파일</li>
</ul>
<p><br></p>
<p>WSoft Labs는 로그 파일을 사용하는 표준 절차를 따릅니다. 이러한 파일은 방문자가 웹사이트를 방문할 때 기록됩니다. 모든 호스팅 회사는 호스팅 서비스 분석의 일환으로 이를 수행합니다. 로그 파일로 수집된 정보에는 인터넷 프로토콜(IP) 주소, 브라우저 유형, 인터넷 서비스 제공자(ISP), 날짜 및 시간 스탬프, 참조/종료 페이지, 클릭 수가 포함될 수 있습니다. 이 정보는 개인 식별 정보와 연결되지 않습니다. 정보의 목적은 트렌드 분석, 사이트 관리, 웹사이트 사용자 이동 추적 및 인구통계 정보 수집입니다.</p>
<p><br></p>
<p><strong>쿠키 및 웹 비콘</strong></p>
<p><br></p>
<p>다른 웹사이트와 마찬가지로 WSoft Labs도 "쿠키"를 사용합니다. 이러한 쿠키는 방문자의 기본 설정 및 방문자가 접근하거나 방문한 웹사이트의 페이지를 저장하는 데 사용됩니다. 이 정보는 방문자의 브라우저 유형 및 기타 정보에 기반하여 저희 웹페이지 콘텐츠를 사용자에게 최적화된 경험을 제공하는 데 사용됩니다.</p>
<p><br></p>
<p><strong>더블클릭 DART 쿠키</strong></p>
<p><br></p>
<p>Google은 저희 사이트에서 제3자 공급업체 중 하나입니다. 또한 DART 쿠키로 알려진 쿠키를 사용하여 www.website.com 및 기타 인터넷 사이트 방문을 기반으로 사이트 방문자에게 광고를 제공합니다. 그러나 방문자는 Google 광고 및 콘텐츠 네트워크 개인정보 보호정책을 방문하여 DART 쿠키 사용을 거부할 수 있습니다 - <a href="https://policies.google.com/technologies/ads"><span class="s1">https://policies.google.com/technologies/ads</span></a></p>
<p><br></p>
<p>저희 사이트의 일부 광고주는 쿠키 및 웹 비콘을 사용할 수 있습니다. 저희 광고 파트너는 아래에 나열되어 있습니다. 각 광고 파트너는 사용자 데이터에 대한 정책에 대한 자체 개인정보 보호정책을 가지고 있습니다. 더 쉽게 접근할 수 있도록 그들의 개인정보 보호정책을 하이퍼링크했습니다.</p>
<p><br></p>
<ul class="ml-6 list-disc">
  <li>Google: <a href="https://policies.google.com/technologies/ads"><span class="s1">https://policies.google.com/technologies/ads</span></a></li>
</ul>
<p><strong>광고 파트너 개인정보 보호정책</strong></p>
<p><br></p>
<p>WSoft Labs의 광고 파트너 각각의 개인정보 보호정책을 찾으려면 이 목록을 참고하세요.</p>
<p><br></p>
<p>제3자 광고 서버나 광고 네트워크는 WSoft Labs에 나타나는 광고와 링크에 사용되는 쿠키, 자바스크립트 또는 웹 비콘과 같은 기술을 사용하며, 이는 사용자의 브라우저로 직접 전송됩니다. 이 과정에서 자동으로 귀하의 IP 주소를 수신하게 됩니다. 이러한 기술은 광고 캠페인의 효과를 측정하거나 방문자가 보는 광고 콘텐츠를 개인화하는 데 사용됩니다.</p>
<p><br></p>
<p>WSoft Labs는 이러한 제3자 광고주가 사용하는 쿠키에 대한 접근권이나 통제권이 없음을 유의하십시오.</p>
<p><br></p>
<p><strong>제3자 개인정보 보호정책</strong></p>
<p><br></p>
<p>WSoft Labs의 개인정보 보호정책은 다른 광고주나 웹사이트에는 적용되지 않습니다. 따라서 이 제3자 광고 서버의 개인정보 보호정책을 참조하여 더 자세한 정보를 확인하는 것이 좋습니다. 이러한 선택 해제에 대한 지침을 포함할 수 있습니다. 이러한 개인정보 보호정책 및 그 링크의 전체 목록을 여기에서 찾을 수 있습니다: 개인정보 보호정책 링크.</p>
<p><br></p>
<p>개별 브라우저 옵션을 통해 쿠키를 비활성화할 수 있습니다. 특정 웹 브라우저와 관련된 쿠키 관리에 대한 더 자세한 정보는 해당 브라우저의 웹사이트에서 확인할 수 있습니다. <a href="https://www.privacypolicygenerator.info/privacy-policy-cookies-clauses/"><span class="s1">쿠키란 무엇입니까?</span></a></p>
<p><br></p>
<p><strong>CCPA 개인정보 보호정책(개인정보 판매 금지)</strong></p>
<p><br></p>
<p>CCPA에 따라, 캘리포니아 소비자는 다음과 같은 권리를 가집니다:</p>
<p><br></p>
<ul class="ml-6 list-disc">
  <li>개인 데이터를 수집하는 비즈니스가 소비자로부터 수집한 개인 데이터의 범주와 특정 항목을 공개할 것을 요청할 권리.</li>
  <li>비즈니스가 수집한 소비자에 대한 모든 개인 데이터를 삭제할 것을 요청할 권리.</li>
  <li>비즈니스가 소비자의 개인 데이터를 판매하지 않도록 요청할 권리.</li>
</ul>
<p><br></p>
<p>요청을 하시면, 저희는 한 달 이내에 귀하에게 응답할 것입니다. 이러한 권리를 행사하고자 하시면 저희에게 연락해 주세요.</p>
<p><br></p>
<p><strong>GDPR 개인정보 보호정책(데이터 보호 권리)</strong></p>
<p><br></p>
<p>저희는 귀하의 데이터 보호 권리에 대해 완전히 인지할 수 있도록 하고자 합니다. 모든 사용자는 다음과 같은 권리를 가집니다:</p>
<p><br></p>
<ul class="ml-6 list-disc">
  <li>접근 권리 - 귀하는 개인 데이터의 사본을 요청할 권리가 있습니다. 저희는 이 서비스에 대해 소액의 수수료를 청구할 수 있습니다.</li>
  <li>정정 권리 - 귀하는 귀하가 부정확하다고 믿는 정보를 수정할 것을 요청할 권리가 있습니다. 또한, 귀하는 불완전하다고 믿는 정보를 완성할 것을 요청할 권리가 있습니다.</li>
  <li>삭제 권리 - 특정 조건하에 귀하는 저희가 귀하의 개인 데이터를 삭제할 것을 요청할 권리가 있습니다.</li>
  <li>처리 제한 권리 - 특정 조건하에 귀하는 저희가 귀하의 개인 데이터 처리를 제한할 것을 요청할 권리가 있습니다.</li>
  <li>처리 반대 권리 - 특정 조건하에 귀하는 저희가 귀하의 개인 데이터를 처리하는 것에 반대할 권리가 있습니다.</li>
  <li>데이터 이동 권리 - 특정 조건하에 귀하는 저희가 수집한 데이터를 다른 조직에 이관하거나 직접 귀하에게 이관할 것을 요청할 권리가 있습니다.</li>
</ul>
<p><br></p>
<p>요청을 하시면, 저희는 한 달 이내에 귀하에게 응답할 것입니다. 이러한 권리를 행사하고자 하시면 저희에게 연락해 주세요.</p>
<p><br></p>
<p><strong>아동 정보</strong></p>
<p><br></p>
<p>또한 저희의 우선순위 중 하나는 인터넷 사용 중 아동 보호를 강화하는 것입니다. 부모님과 보호자들에게 자녀의 온라인 활동을 관찰하고, 참여하고, 모니터링하고 안내할 것을 권장합니다.</p>
<p><br></p>
<p>WSoft Labs는 13세 미만의 아동으로부터 고의로 개인 식별 정보를 수집하지 않습니다. 자녀가 저희 웹사이트에서 이러한 정보를 제공했다고 생각하시면, 즉시 저희에게 연락해 주시길 권장하며, 저희는 이러한 정보를 신속하게 제거하기 위해 최선의 노력을 다할 것입니다.</p>
<p><br></p>
<p><strong>문의 사항</strong></p>
<p><br></p>
<p>이 개인정보 보호정책에 대해 궁금한 점이 있으면, 저희에게 연락해 주세요.</p>
`
}
